Repository: ledro6/Sprout
Catalog: ios-native/Sprout/Localizable.xcstrings
Source language: ru
Languages: ar, bg, bn, ca, cs, da, de, el, en, es, fi, fr, gu, he, hi, hr, hu, id, it, ja, kk, kn, ko, lt, ml, mr, ms, nb, nl, or, pa, pl, pt_br, pt_pt, ro, sk, sl, sv, ta, te, th, tr, uk, ur, vi, zh_hans, zh_hant

source: Медленно ведите телефоном над полом или столом
ar: حرّك الهاتف ببطء فوق الأرض أو طاولة
bg: Бавно движете телефона над пода или над маса
bn: মেঝে বা টেবিলের উপর দিয়ে ধীরে ধীরে ফোন সরান
ca: Mou el telèfon a poc a poc per sobre del terra o d’una taula
cs: Pomalu pohybujte telefonem nad podlahou nebo stolem
da: Før langsomt telefonen hen over gulvet eller et bord
de: Bewege das Telefon langsam über den Boden oder einen Tisch
el: Κινήστε αργά το τηλέφωνο πάνω από το πάτωμα ή ένα τραπέζι
en: Slowly move your phone over the floor or a table
es: Mueve el teléfono despacio sobre el suelo o una mesa
fi: Liikuta puhelinta hitaasti lattian tai pöydän yllä
fr: Déplacez lentement le téléphone au-dessus du sol ou d’une table
gu: ફોનને જમીન કે ટેબલ ઉપર ધીમે ધીમે ફેરવો
he: הזיזו את הטלפון לאט מעל הרצפה או שולחן
hi: फ़ोन को फ़र्श या मेज़ के ऊपर धीरे-धीरे घुमाएँ
hr: Polako pomičite telefon iznad poda ili stola
hu: Lassan mozgasd a telefont a padló vagy egy asztal fölött
id: Gerakkan ponsel perlahan di atas lantai atau meja
it: Muovi lentamente il telefono sopra il pavimento o un tavolo
ja: 床かテーブルの上で、ゆっくりiPhoneを動かしてください
kk: Телефонды еден не үстел үстінен баяу жүргізіңіз
kn: ನೆಲ ಅಥವಾ ಮೇಜಿನ ಮೇಲೆ ಫೋನನ್ನು ನಿಧಾನವಾಗಿ ಸರಿಸಿ
ko: 바닥이나 테이블 위에서 기기를 천천히 움직이세요
lt: Lėtai veskite telefoną virš grindų ar stalo
ml: തറയ്ക്കോ മേശയ്ക്കോ മുകളിലൂടെ ഫോൺ പതുക്കെ നീക്കുക
mr: जमिनीवरून किंवा टेबलवरून फोन हळूहळू फिरवा
ms: Gerakkan telefon perlahan-lahan di atas lantai atau meja
nb: Før telefonen sakte over gulvet eller et bord
nl: Beweeg de telefoon langzaam over de vloer of een tafel
or: ଚଟାଣ କିମ୍ବା ଟେବୁଲ୍ ଉପରେ ଫୋନ୍ ଧୀରେ ଘୁଞ୍ଚାନ୍ତୁ
pa: ਫ਼ੋਨ ਨੂੰ ਫ਼ਰਸ਼ ਜਾਂ ਮੇਜ਼ ਉੱਤੇ ਹੌਲੀ-ਹੌਲੀ ਘੁਮਾਓ
pl: Powoli przesuwaj telefon nad podłogą lub stołem
pt_br: Mova o celular devagar sobre o chão ou uma mesa
pt_pt: Mova o telemóvel devagar sobre o chão ou uma mesa
ro: Mișcă încet telefonul deasupra podelei sau a unei mese
sk: Pomaly pohybujte telefónom nad podlahou alebo stolom
sl: Počasi premikajte telefon nad tlemi ali mizo
sv: För telefonen långsamt över golvet eller ett bord
ta: தரை அல்லது மேசைக்கு மேல் ஃபோனை மெதுவாக நகர்த்தவும்
te: నేల లేదా బల్ల మీదుగా ఫోన్‌ను నెమ్మదిగా కదిలించండి
th: ค่อยๆ เลื่อนโทรศัพท์เหนือพื้นหรือโต๊ะ
tr: Telefonu zeminin ya da bir masanın üzerinde yavaşça gezdirin
uk: Повільно ведіть телефоном над підлогою або столом
ur: فون کو فرش یا میز کے اوپر آہستہ آہستہ گھمائیں
vi: Di chuyển điện thoại chậm trên sàn hoặc mặt bàn
zh_hans: 在地面或桌面上方缓慢移动手机
zh_hant: 在地面或桌面上方緩慢移動手機

source: Медленно обходите растение по кругу
ar: در حول النبتة ببطء
bg: Бавно обикаляйте растението
bn: ধীরে ধীরে গাছের চারপাশে ঘুরুন
ca: Rodeja la planta a poc a poc
cs: Pomalu obcházejte rostlinu dokola
da: Gå langsomt rundt om planten
de: Geh langsam um die Pflanze herum
el: Γυρίστε αργά γύρω από το φυτό
en: Walk slowly around the plant
es: Rodea la planta despacio
fi: Kierrä kasvi hitaasti
fr: Tournez lentement autour de la plante
gu: છોડની આસપાસ ધીમે ધીમે ફરો
he: הקיפו את הצמח לאט
hi: पौधे के चारों ओर धीरे-धीरे घूमें
hr: Polako obiđite biljku
hu: Lassan járd körbe a növényt
id: Kelilingi tanaman perlahan
it: Gira lentamente intorno alla pianta
ja: 植物のまわりをゆっくり歩いてください
kk: Өсімдікті ақырын айналып шығыңыз
kn: ಗಿಡದ ಸುತ್ತ ನಿಧಾನವಾಗಿ ನಡೆಯಿರಿ
ko: 식물 주위를 천천히 돌아 주세요
lt: Lėtai apeikite augalą ratu
ml: ചെടിക്ക് ചുറ്റും പതുക്കെ നടക്കുക
mr: रोपाभोवती हळूहळू फिरा
ms: Kelilingi tumbuhan perlahan-lahan
nb: Gå sakte rundt planten
nl: Loop langzaam om de plant heen
or: ଗଛ ଚାରିପାଖେ ଧୀରେ ଧୀରେ ବୁଲନ୍ତୁ
pa: ਪੌਦੇ ਦੁਆਲੇ ਹੌਲੀ-ਹੌਲੀ ਘੁੰਮੋ
pl: Powoli obchodź roślinę dookoła
pt_br: Contorne a planta devagar
pt_pt: Contorne a planta devagar
ro: Înconjoară încet planta
sk: Pomaly obchádzajte rastlinu dookola
sl: Počasi obhodite rastlino
sv: Gå långsamt runt växten
ta: செடியைச் சுற்றி மெதுவாக நடங்கள்
te: మొక్క చుట్టూ నెమ్మదిగా తిరగండి
th: ค่อยๆ เดินรอบต้นไม้
tr: Bitkinin etrafında yavaşça dolaşın
uk: Повільно обходьте рослину по колу
ur: پودے کے گرد آہستہ آہستہ گھومیں
vi: Đi chậm quanh cây
zh_hans: 绕着植物慢慢走
zh_hant: 繞著植物慢慢走

source: Медовый
ar: عسلي
bg: Меден
bn: মধু
ca: Mel
cs: Medová
da: Honning
de: Honig
el: Μελί
en: Honey
es: Miel
fi: Hunaja
fr: Miel
gu: મધ
he: דבש
hi: शहद
hr: Medena
hu: Méz
id: Madu
it: Miele
ja: ハニー
kk: Бал
kn: ಜೇನು
ko: 꿀
lt: Medaus
ml: തേൻ
mr: मध
ms: Madu
nb: Honning
nl: Honing
or: ମହୁ
pa: ਸ਼ਹਿਦ
pl: Miodowy
pt_br: Mel
pt_pt: Mel
ro: Miere
sk: Medová
sl: Medena
sv: Honung
ta: தேன்
te: తేనె
th: น้ำผึ้ง
tr: Bal
uk: Медовий
ur: شہد
vi: Mật ong
zh_hans: 蜂蜜色
zh_hant: 蜂蜜色

source: Месяц
ar: شهر
bg: Месец
bn: মাস
ca: Mes
cs: Měsíc
da: Måned
de: Monat
el: Μήνας
en: Month
es: Mes
fi: Kuukausi
fr: Mois
gu: મહિનો
he: חודש
hi: महीना
hr: Mjesec
hu: Hónap
id: Bulan
it: Mese
ja: 月
kk: Ай
kn: ತಿಂಗಳು
ko: 월
lt: Mėnuo
ml: മാസം
mr: महिना
ms: Bulan
nb: Måned
nl: Maand
or: ମାସ
pa: ਮਹੀਨਾ
pl: Miesiąc
pt_br: Mês
pt_pt: Mês
ro: Lună
sk: Mesiac
sl: Mesec
sv: Månad
ta: மாதம்
te: నెల
th: เดือน
tr: Ay
uk: Місяць
ur: مہینہ
vi: Tháng
zh_hans: 月
zh_hant: 月

source: Месяц без засухи
ar: شهر بلا جفاف
bg: Месец без суша
bn: খরা ছাড়া এক মাস
ca: Un mes sense sequera
cs: Měsíc bez sucha
da: En måned uden tørke
de: Ein Monat ohne Dürre
el: Ένας μήνας χωρίς ξηρασία
en: A Month Without Drought
es: Un mes sin sequía
fi: Kuukausi ilman kuivuutta
fr: Un mois sans sécheresse
gu: દુકાળ વગરનો મહિનો
he: חודש בלי יובש
hi: सूखे के बिना एक महीना
hr: Mjesec bez suše
hu: Egy hónap szárazság nélkül
id: Sebulan tanpa kekeringan
it: Un mese senza siccità
ja: 干ばつなしの1か月
kk: Құрғақшылықсыз бір ай
kn: ಬರವಿಲ್ಲದ ಒಂದು ತಿಂಗಳು
ko: 가뭄 없는 한 달
lt: Mėnuo be sausros
ml: വരൾച്ചയില്ലാത്ത ഒരു മാസം
mr: दुष्काळाशिवाय एक महिना
ms: Sebulan tanpa kemarau
nb: En måned uten tørke
nl: Een maand zonder droogte
or: ମରୁଡ଼ି ବିନା ଏକ ମାସ
pa: ਸੋਕੇ ਤੋਂ ਬਿਨਾਂ ਇੱਕ ਮਹੀਨਾ
pl: Miesiąc bez suszy
pt_br: Um mês sem seca
pt_pt: Um mês sem seca
ro: O lună fără secetă
sk: Mesiac bez sucha
sl: Mesec brez suše
sv: En månad utan torka
ta: வறட்சி இல்லாத ஒரு மாதம்
te: కరువు లేని ఒక నెల
th: หนึ่งเดือนไม่มีแล้ง
tr: Kuraklıksız bir ay
uk: Місяць без посухи
ur: خشک سالی کے بغیر ایک مہینہ
vi: Một tháng không hạn hán
zh_hans: 一个月无干旱
zh_hant: 一個月無乾旱

source: Месяц подряд
ar: شهر متواصل
bg: Месец поред
bn: টানা এক মাস
ca: Un mes seguit
cs: Měsíc v řadě
da: En måned i træk
de: Ein Monat am Stück
el: Ένας μήνας στη σειρά
en: A Month Straight
es: Un mes seguido
fi: Kuukausi putkeen
fr: Un mois d’affilée
gu: સળંગ એક મહિનો
he: חודש ברצף
hi: लगातार एक महीना
hr: Mjesec zaredom
hu: Egy hónap egyhuzamban
id: Sebulan berturut-turut
it: Un mese di fila
ja: 1か月連続
kk: Бір ай қатарынан
kn: ಸತತ ಒಂದು ತಿಂಗಳು
ko: 한 달 연속
lt: Mėnuo iš eilės
ml: തുടർച്ചയായി ഒരു മാസം
mr: सलग एक महिना
ms: Sebulan berturut-turut
nb: En måned på rad
nl: Een maand achter elkaar
or: ଲଗାତାର ଏକ ମାସ
pa: ਲਗਾਤਾਰ ਇੱਕ ਮਹੀਨਾ
pl: Miesiąc z rzędu
pt_br: Um mês seguido
pt_pt: Um mês seguido
ro: O lună la rând
sk: Mesiac za sebou
sl: Mesec zapored
sv: En månad i rad
ta: தொடர்ந்து ஒரு மாதம்
te: వరుసగా ఒక నెల
th: หนึ่งเดือนติดต่อกัน
tr: Bir ay aralıksız
uk: Місяць поспіль
ur: مسلسل ایک مہینہ
vi: Một tháng liền
zh_hans: 连续一个月
zh_hant: 連續一個月

source: Месяц пролетит за двадцать секунд, и каждый полив прозвучит нотой: ближние планеты поют выше.
ar: يمرّ شهر في عشرين ثانية، وكل سقية تُعزف نغمة: الكواكب القريبة تغني بصوت أعلى.
bg: Месецът прелита за двадесет секунди и всяко поливане звучи като нота: близките планети пеят по-високо.
bn: একটি মাস কুড়ি সেকেন্ডে কেটে যায়, আর প্রতিবার জল দেওয়া একটি সুর হয়ে বাজে: কাছের গ্রহরা উঁচু সুরে গায়।
ca: Un mes passa en vint segons i cada reg sona com una nota: els planetes propers canten més agut.
cs: Měsíc uplyne za dvacet sekund a každé zalití zazní jako tón: blízké planety zpívají výš.
da: En måned flyver forbi på tyve sekunder, og hver vanding lyder som en tone: indre planeter synger lysere.
de: Ein Monat vergeht in zwanzig Sekunden, und jeder Guss erklingt als Ton: Innere Planeten singen höher.
el: Ένας μήνας περνά σε είκοσι δευτερόλεπτα και κάθε πότισμα ακούγεται σαν νότα: οι κοντινοί πλανήτες τραγουδούν πιο ψηλά.
en: A month flies by in twenty seconds, and every watering plays a note: inner planets sing higher.
es: Un mes pasa en veinte segundos y cada riego suena como una nota: los planetas cercanos cantan más agudo.
fi: Kuukausi kuluu kahdessakymmenessä sekunnissa, ja jokainen kastelu soi nuottina: sisemmät planeetat laulavat korkeammalta.
fr: Un mois défile en vingt secondes, et chaque arrosage sonne comme une note : les planètes proches chantent plus aigu.
gu: એક મહિનો વીસ સેકન્ડમાં વીતે છે, અને દરેક વાર પાણી આપવું એક સૂર બનીને વાગે છે: નજીકના ગ્રહો ઊંચા સૂરે ગાય છે.
he: חודש חולף בעשרים שניות, וכל השקיה נשמעת כתו: כוכבי הלכת הקרובים שרים גבוה יותר.
hi: एक महीना बीस सेकंड में बीतता है, और हर बार पानी देना एक सुर बनकर बजता है: पास के ग्रह ऊँचा गाते हैं।
hr: Mjesec proleti za dvadeset sekundi, a svako zalijevanje zvuči kao nota: bliski planeti pjevaju više.
hu: Egy hónap húsz másodperc alatt elrepül, és minden öntözés egy hangként szól: a belső bolygók magasabban énekelnek.
id: Sebulan berlalu dalam dua puluh detik, dan tiap siraman berbunyi sebagai nada: planet dekat bernyanyi lebih tinggi.
it: Un mese vola in venti secondi e ogni annaffiatura suona come una nota: i pianeti vicini cantano più acuto.
ja: 1か月が20秒で過ぎ、水やりのたびに音が鳴ります：内側の惑星ほど高い音。
kk: Бір ай жиырма секундта өтеді, ал әр суару нота болып естіледі: жақын ғаламшарлар жоғары әндетеді.
kn: ಒಂದು ತಿಂಗಳು ಇಪ್ಪತ್ತು ಸೆಕೆಂಡುಗಳಲ್ಲಿ ಕಳೆಯುತ್ತದೆ, ಪ್ರತಿ ಬಾರಿ ನೀರು ಹಾಕುವುದು ಒಂದು ಸ್ವರವಾಗಿ ಕೇಳಿಸುತ್ತದೆ: ಹತ್ತಿರದ ಗ್ರಹಗಳು ಎತ್ತರದ ಸ್ವರದಲ್ಲಿ ಹಾಡುತ್ತವೆ.
ko: 한 달이 20초 만에 흘러가고, 물을 줄 때마다 음이 울립니다: 안쪽 행성일수록 높은 음이에요.
lt: Mėnuo prabėga per dvidešimt sekundžių, o kiekvienas laistymas nuskamba kaip nata: artimos planetos dainuoja aukščiau.
ml: ഒരു മാസം ഇരുപത് സെക്കൻഡിൽ കടന്നുപോകുന്നു, ഓരോ നനയ്ക്കലും ഒരു സ്വരമായി മുഴങ്ങുന്നു: അടുത്ത ഗ്രഹങ്ങൾ ഉയർന്ന സ്വരത്തിൽ പാടുന്നു.
mr: एक महिना वीस सेकंदांत सरतो, आणि प्रत्येक वेळचे पाणी एक सूर बनून वाजते: जवळचे ग्रह उंच गातात.
ms: Sebulan berlalu dalam dua puluh saat, dan setiap siraman berbunyi sebagai not: planet dekat menyanyi lebih tinggi.
nb: En måned flyr forbi på tjue sekunder, og hver vanning høres som en tone: indre planeter synger lysere.
nl: Een maand vliegt voorbij in twintig seconden en elke gietbeurt klinkt als een noot: binnenste planeten zingen hoger.
or: ଗୋଟିଏ ମାସ କୋଡ଼ିଏ ସେକେଣ୍ଡରେ ବିତେ, ଓ ପ୍ରତି ଥର ପାଣି ଦେବା ଏକ ସ୍ୱର ହୋଇ ବାଜେ: ନିକଟ ଗ୍ରହମାନେ ଉଚ୍ଚ ସ୍ୱରେ ଗାଆନ୍ତି।
pa: ਇੱਕ ਮਹੀਨਾ ਵੀਹ ਸਕਿੰਟਾਂ ਵਿੱਚ ਲੰਘਦਾ ਹੈ, ਅਤੇ ਹਰ ਵਾਰ ਪਾਣੀ ਦੇਣਾ ਇੱਕ ਸੁਰ ਬਣ ਕੇ ਵੱਜਦਾ ਹੈ: ਨੇੜਲੇ ਗ੍ਰਹਿ ਉੱਚਾ ਗਾਉਂਦੇ ਹਨ।
pl: Miesiąc mija w dwadzieścia sekund, a każde podlanie brzmi jak nuta: bliskie planety śpiewają wyżej.
pt_br: Um mês passa em vinte segundos, e cada rega toca uma nota: os planetas próximos cantam mais agudo.
pt_pt: Um mês passa em vinte segundos e cada rega soa como uma nota: os planetas próximos cantam mais agudo.
ro: O lună trece în douăzeci de secunde, iar fiecare udare sună ca o notă: planetele apropiate cântă mai sus.
sk: Mesiac ubehne za dvadsať sekúnd a každé poliatie zaznie ako tón: blízke planéty spievajú vyššie.
sl: Mesec mine v dvajsetih sekundah in vsako zalivanje zazveni kot nota: bližnji planeti pojejo višje.
sv: En månad flyger förbi på tjugo sekunder och varje vattning låter som en ton: inre planeter sjunger ljusare.
ta: ஒரு மாதம் இருபது வினாடிகளில் கடந்துவிடும், ஒவ்வொரு நீர் ஊற்றலும் ஒரு சுரமாக ஒலிக்கும்: அருகிலுள்ள கோள்கள் உயர்ந்த சுரத்தில் பாடும்.
te: ఒక నెల ఇరవై సెకన్లలో గడిచిపోతుంది, ప్రతిసారి నీళ్లు పోయడం ఒక స్వరంగా మోగుతుంది: దగ్గరి గ్రహాలు ఎత్తైన స్వరంలో పాడతాయి.
th: หนึ่งเดือนผ่านไปในยี่สิบวินาที และการรดน้ำแต่ละครั้งดังเป็นโน้ตดนตรี: ดาวเคราะห์วงใกล้ร้องเสียงสูงกว่า
tr: Bir ay yirmi saniyede geçer ve her sulama bir nota olarak çalar: iç gezegenler daha ince söyler.
uk: Місяць пролетить за двадцять секунд, і кожен полив прозвучить нотою: ближні планети співають вище.
ur: ایک مہینہ بیس سیکنڈ میں گزرتا ہے، اور ہر بار پانی دینا ایک سُر بن کر بجتا ہے: قریبی سیارے اونچا گاتے ہیں۔
vi: Một tháng trôi qua trong hai mươi giây, mỗi lần tưới vang lên một nốt nhạc: hành tinh gần hát cao hơn.
zh_hans: 一个月在二十秒内飞逝，每次浇水都会奏响一个音符：内圈的行星唱得更高。
zh_hant: 一個月在二十秒內飛逝，每次澆水都會奏出一個音符：內圈的行星唱得更高。

source: Модель
ar: النموذج
bg: Модел
bn: মডেল
ca: Model
cs: Model
da: Model
de: Modell
el: Μοντέλο
en: Model
es: Modelo
fi: Malli
fr: Modèle
gu: મૉડલ
he: מודל
hi: मॉडल
hr: Model
hu: Modell
id: Model
it: Modello
ja: モデル
kn: ಮಾದರಿ
ko: 모델
lt: Modelis
ml: മോഡൽ
mr: मॉडेल
ms: Model
nb: Modell
nl: Model
or: ମଡେଲ୍
pa: ਮਾਡਲ
pl: Model
pt_br: Modelo
pt_pt: Modelo
ro: Model
sk: Model
sl: Model
sv: Modell
ta: மாடல்
te: మోడల్
th: โมเดล
tr: Model
ur: ماڈل
vi: Mô hình
zh_hans: 模型
zh_hant: 模型

source: Модель готовится
ar: جارٍ تجهيز النموذج
bg: Подготвям модела
bn: মডেল তৈরি হচ্ছে
ca: Preparant el model
cs: Připravuji model
da: Forbereder modellen
de: Modell wird vorbereitet
el: Προετοιμασία μοντέλου
en: Preparing model
es: Preparando el modelo
fi: Valmistellaan mallia
fr: Préparation du modèle
gu: મૉડલ તૈયાર થાય છે
he: מכין מודל
hi: मॉडल तैयार हो रहा है
hr: Pripremam model
hu: A modell előkészítése
id: Menyiapkan model
it: Preparo il modello
ja: モデルを準備中
kk: Модельді дайындап жатырмын
kn: ಮಾದರಿ ಸಿದ್ಧವಾಗುತ್ತಿದೆ
ko: 모델 준비 중
lt: Ruošiamas modelis
ml: മോഡൽ തയ്യാറാക്കുന്നു
mr: मॉडेल तयार होत आहे
ms: Menyediakan model
nb: Forbereder modellen
nl: Model voorbereiden
or: ମଡେଲ୍ ପ୍ରସ୍ତୁତ ହେଉଛି
pa: ਮਾਡਲ ਤਿਆਰ ਹੋ ਰਿਹਾ ਹੈ
pl: Przygotowuję model
pt_br: Preparando o modelo
pt_pt: A preparar o modelo
ro: Pregătesc modelul
sk: Pripravujem model
sl: Pripravljam model
sv: Förbereder modellen
ta: மாடல் தயாராகிறது
te: మోడల్ సిద్ధమవుతోంది
th: กำลังเตรียมโมเดล
tr: Model hazırlanıyor
uk: Готую модель
ur: ماڈل تیار ہو رہا ہے
vi: Đang chuẩn bị mô hình
zh_hans: 正在准备模型
zh_hant: 正在準備模型

source: Модель готовится: %@
ar: جارٍ تجهيز النموذج: %@
bg: Подготвям модела: %@
bn: মডেল তৈরি হচ্ছে: %@
ca: Preparant el model: %@
cs: Připravuji model: %@
da: Forbereder modellen: %@
de: Modell wird vorbereitet: %@
el: Προετοιμασία μοντέλου: %@
en: Preparing model: %@
es: Preparando el modelo: %@
fi: Valmistellaan mallia: %@
fr: Préparation du modèle : %@
gu: મૉડલ તૈયાર થાય છે: %@
he: מכין מודל: %@
hi: मॉडल तैयार हो रहा है: %@
hr: Pripremam model: %@
hu: A modell előkészítése: %@
id: Menyiapkan model: %@
it: Preparo il modello: %@
ja: モデルを準備中：%@
kk: Модельді дайындап жатырмын: %@
kn: ಮಾದರಿ ಸಿದ್ಧವಾಗುತ್ತಿದೆ: %@
ko: 모델 준비 중: %@
lt: Ruošiamas modelis: %@
ml: മോഡൽ തയ്യാറാക്കുന്നു: %@
mr: मॉडेल तयार होत आहे: %@
ms: Menyediakan model: %@
nb: Forbereder modellen: %@
nl: Model voorbereiden: %@
or: ମଡେଲ୍ ପ୍ରସ୍ତୁତ ହେଉଛି: %@
pa: ਮਾਡਲ ਤਿਆਰ ਹੋ ਰਿਹਾ ਹੈ: %@
pl: Przygotowuję model: %@
pt_br: Preparando o modelo: %@
pt_pt: A preparar o modelo: %@
ro: Pregătesc modelul: %@
sk: Pripravujem model: %@
sl: Pripravljam model: %@
sv: Förbereder modellen: %@
ta: மாடல் தயாராகிறது: %@
te: మోడల్ సిద్ధమవుతోంది: %@
th: กำลังเตรียมโมเดล: %@
tr: Model hazırlanıyor: %@
uk: Готую модель: %@
ur: ماڈل تیار ہو رہا ہے: %@
vi: Đang chuẩn bị mô hình: %@
zh_hans: 正在准备模型：%@
zh_hant: 正在準備模型：%@

source: Модель для AR
ar: نموذج للواقع المعزز
bg: Модел за AR
bn: AR-এর জন্য মডেল
ca: Model per a la RA
cs: Model pro AR
da: Model til AR
de: Modell für AR
el: Μοντέλο για AR
en: Model for AR
es: Modelo para RA
fi: Malli AR:ää varten
fr: Modèle pour la RA
gu: AR માટે મૉડલ
he: מודל ל־AR
hi: AR के लिए मॉडल
hr: Model za AR
hu: Modell AR-hez
id: Model untuk AR
it: Modello per l’AR
ja: AR用モデル
kk: AR-ға арналған модель
kn: AR ಗಾಗಿ ಮಾದರಿ
ko: AR용 모델
lt: Modelis AR
ml: AR-നുള്ള മോഡൽ
mr: AR साठी मॉडेल
ms: Model untuk AR
nb: Modell for AR
nl: Model voor AR
or: AR ପାଇଁ ମଡେଲ୍
pa: AR ਲਈ ਮਾਡਲ
pl: Model do AR
pt_br: Modelo para RA
pt_pt: Modelo para RA
ro: Model pentru RA
sk: Model pre AR
sl: Model za AR
sv: Modell för AR
ta: AR க்கான மாடல்
te: AR కోసం మోడల్
th: โมเดลสำหรับ AR
tr: AR için model
ur: AR کے لیے ماڈل
vi: Mô hình cho AR
zh_hans: AR 模型
zh_hant: AR 模型

source: Модель не собралась. Попробуйте снять ещё раз, при ровном свете.
ar: تعذّر بناء النموذج. حاول المسح مجددًا في ضوء متساوٍ.
bg: Моделът не се получи. Опитайте пак на равномерна светлина.
bn: মডেল তৈরি হয়নি। সমান আলোয় আবার স্ক্যান করে দেখুন।
ca: No s’ha pogut fer el model. Torna a escanejar amb llum uniforme.
cs: Model se nepodařilo sestavit. Zkuste skenovat znovu při rovnoměrném světle.
da: Modellen kunne ikke bygges. Scan igen i jævnt lys.
de: Das Modell ließ sich nicht bauen. Scanne noch einmal bei gleichmäßigem Licht.
el: Το μοντέλο δεν φτιάχτηκε. Σαρώστε ξανά σε ομοιόμορφο φως.
en: The model couldn’t be built. Try scanning again in even light.
es: No se pudo crear el modelo. Vuelve a escanear con luz uniforme.
fi: Mallia ei saatu koottua. Skannaa uudelleen tasaisessa valossa.
fr: Le modèle n’a pas pu être construit. Réessayez sous une lumière homogène.
gu: મૉડલ બની શક્યું નહીં. સરખા પ્રકાશમાં ફરી સ્કૅન કરો.
he: לא הצלחנו לבנות את המודל. נסו לסרוק שוב באור אחיד.
hi: मॉडल नहीं बन पाया। एक-सी रोशनी में फिर से स्कैन करें।
hr: Model se nije uspio složiti. Pokušajte ponovno uz ravnomjerno svjetlo.
hu: Nem sikerült összerakni a modellt. Szkennelj újra egyenletes fényben.
id: Model gagal dibuat. Coba pindai lagi dengan cahaya merata.
it: Il modello non si è costruito. Riprova con una luce uniforme.
ja: モデルを作れませんでした。均一な光の下でもう一度スキャンしてください。
kk: Модель құралмады. Біркелкі жарықта қайта түсіріп көріңіз.
kn: ಮಾದರಿ ನಿರ್ಮಾಣವಾಗಲಿಲ್ಲ. ಸಮ ಬೆಳಕಿನಲ್ಲಿ ಮತ್ತೆ ಸ್ಕ್ಯಾನ್ ಮಾಡಿ.
ko: 모델을 만들지 못했어요. 고른 조명에서 다시 스캔해 보세요.
lt: Modelio sukurti nepavyko. Pabandykite skenuoti dar kartą tolygioje šviesoje.
ml: മോഡൽ ഉണ്ടായില്ല. തുല്യമായ വെളിച്ചത്തിൽ വീണ്ടും സ്കാൻ ചെയ്യുക.
mr: मॉडेल तयार झाले नाही. एकसारख्या प्रकाशात पुन्हा स्कॅन करा.
ms: Model gagal dibina. Cuba imbas semula dalam cahaya sekata.
nb: Modellen kunne ikke bygges. Skann på nytt i jevnt lys.
nl: Het model is niet gelukt. Scan opnieuw bij gelijkmatig licht.
or: ମଡେଲ୍ ତିଆରି ହୋଇପାରିଲା ନାହିଁ। ସମାନ ଆଲୋକରେ ପୁଣି ସ୍କାନ୍ କରନ୍ତୁ।
pa: ਮਾਡਲ ਨਹੀਂ ਬਣ ਸਕਿਆ। ਇੱਕਸਾਰ ਰੋਸ਼ਨੀ ਵਿੱਚ ਮੁੜ ਸਕੈਨ ਕਰੋ।
pl: Nie udało się złożyć modelu. Zeskanuj jeszcze raz przy równym świetle.
pt_br: Não foi possível montar o modelo. Escaneie de novo com luz uniforme.
pt_pt: Não foi possível montar o modelo. Digitalize de novo com luz uniforme.
ro: Modelul nu s-a putut construi. Scanează din nou la lumină uniformă.
sk: Model sa nepodarilo zostaviť. Skúste skenovať znova pri rovnomernom svetle.
sl: Modela ni bilo mogoče sestaviti. Poskusite znova pri enakomerni svetlobi.
sv: Modellen kunde inte byggas. Skanna igen i jämnt ljus.
ta: மாடல் உருவாகவில்லை. சீரான வெளிச்சத்தில் மீண்டும் ஸ்கேன் செய்யுங்கள்.
te: మోడల్ తయారవలేదు. సమాన వెలుతురులో మళ్లీ స్కాన్ చేయండి.
th: สร้างโมเดลไม่สำเร็จ ลองสแกนใหม่ในแสงที่สม่ำเสมอ
tr: Model oluşturulamadı. Eşit ışıkta yeniden taramayı deneyin.
uk: Модель не зібралася. Спробуйте зняти ще раз, при рівному світлі.
ur: ماڈل نہیں بن سکا۔ یکساں روشنی میں دوبارہ اسکین کریں۔
vi: Không dựng được mô hình. Hãy quét lại dưới ánh sáng đều.
zh_hans: 模型未能生成。请在均匀光线下重新扫描。
zh_hant: 模型未能產生。請在均勻光線下重新掃描。

source: Модель по снимку: %@
ar: نموذج من الصورة: %@
bg: Модел по снимка: %@
bn: ছবি থেকে মডেল: %@
ca: Model a partir de la foto: %@
cs: Model podle fotky: %@
da: Model fra foto: %@
de: Modell aus Foto: %@
el: Μοντέλο από φωτογραφία: %@
en: Model from photo: %@
es: Modelo a partir de foto: %@
fi: Malli kuvasta: %@
fr: Modèle d’après photo : %@
gu: ફોટા પરથી મૉડલ: %@
he: מודל לפי תמונה: %@
hi: फ़ोटो से मॉडल: %@
hr: Model prema fotografiji: %@
hu: Modell fotóról: %@
id: Model dari foto: %@
it: Modello dalla foto: %@
ja: 写真からのモデル：%@
kk: Сурет бойынша модель: %@
kn: ಫೋಟೋದಿಂದ ಮಾದರಿ: %@
ko: 사진 기반 모델: %@
lt: Modelis pagal nuotrauką: %@
ml: ഫോട്ടോയിൽ നിന്നുള്ള മോഡൽ: %@
mr: फोटोवरून मॉडेल: %@
ms: Model daripada foto: %@
nb: Modell fra bilde: %@
nl: Model van foto: %@
or: ଫଟୋରୁ ମଡେଲ୍: %@
pa: ਫ਼ੋਟੋ ਤੋਂ ਮਾਡਲ: %@
pl: Model ze zdjęcia: %@
pt_br: Modelo pela foto: %@
pt_pt: Modelo pela fotografia: %@
ro: Model după fotografie: %@
sk: Model podľa fotky: %@
sl: Model po fotografiji: %@
sv: Modell från foto: %@
ta: புகைப்படத்திலிருந்து மாடல்: %@
te: ఫోటో నుండి మోడల్: %@
th: โมเดลจากรูปถ่าย: %@
tr: Fotoğraftan model: %@
uk: Модель за знімком: %@
ur: تصویر سے ماڈل: %@
vi: Mô hình theo ảnh: %@
zh_hans: 照片模型：%@
zh_hant: 照片模型：%@

source: Модель построю по снимку.
ar: سأبني النموذج من الصورة.
bg: Ще направя модела по снимката.
bn: ছবি থেকে মডেল তৈরি করব।
ca: Construiré el model a partir de la foto.
cs: Model postavím podle fotky.
da: Jeg bygger modellen ud fra fotoet.
de: Ich baue das Modell aus dem Foto.
el: Θα φτιάξω το μοντέλο από τη φωτογραφία.
en: I’ll build the model from the photo.
es: Crearé el modelo a partir de la foto.
fi: Rakennan mallin kuvasta.
fr: Je construirai le modèle d’après la photo.
gu: હું ફોટા પરથી મૉડલ બનાવીશ.
he: אבנה את המודל לפי התמונה.
hi: मैं फ़ोटो से मॉडल बनाऊँगा।
hr: Model ću izraditi prema fotografiji.
hu: A modellt a fotó alapján építem meg.
id: Aku akan membuat model dari foto.
it: Costruirò il modello dalla foto.
ja: 写真からモデルを作ります。
kk: Модельді сурет бойынша құрамын.
kn: ಫೋಟೋದಿಂದ ಮಾದರಿ ಮಾಡುತ್ತೇನೆ.
ko: 사진으로 모델을 만들게요.
lt: Modelį sukursiu pagal nuotrauką.
ml: ഫോട്ടോയിൽ നിന്ന് മോഡൽ നിർമ്മിക്കാം.
mr: मी फोटोवरून मॉडेल बनवेन.
ms: Saya akan bina model daripada foto.
nb: Jeg bygger modellen fra bildet.
nl: Ik bouw het model op basis van de foto.
or: ମୁଁ ଫଟୋରୁ ମଡେଲ୍ ତିଆରି କରିବି।
pa: ਮੈਂ ਫ਼ੋਟੋ ਤੋਂ ਮਾਡਲ ਬਣਾਵਾਂਗਾ।
pl: Zbuduję model ze zdjęcia.
pt_br: Vou criar o modelo a partir da foto.
pt_pt: Vou criar o modelo a partir da fotografia.
ro: Voi construi modelul după fotografie.
sk: Model postavím podľa fotky.
sl: Model bom zgradil po fotografiji.
sv: Jag bygger modellen från fotot.
ta: புகைப்படத்திலிருந்து மாடலை உருவாக்குவேன்.
te: ఫోటో నుండి మోడల్ తయారు చేస్తాను.
th: จะสร้างโมเดลจากรูปถ่าย
tr: Modeli fotoğraftan oluşturacağım.
uk: Модель побудую за знімком.
ur: میں تصویر سے ماڈل بناؤں گا۔
vi: Mình sẽ tạo mô hình theo ảnh.
zh_hans: 我会根据照片构建模型。
zh_hant: 我會根據照片建立模型。

source: Модель растения
ar: نموذج النبتة
bg: Модел на растението
bn: গাছের মডেল
ca: Model de la planta
cs: Model rostliny
da: Plantemodel
de: Pflanzenmodell
el: Μοντέλο φυτού
en: Plant Model
es: Modelo de la planta
fi: Kasvin malli
fr: Modèle de la plante
gu: છોડનું મૉડલ
he: מודל הצמח
hi: पौधे का मॉडल
hr: Model biljke
hu: Növénymodell
id: Model tanaman
it: Modello della pianta
ja: 植物のモデル
kk: Өсімдік моделі
kn: ಗಿಡದ ಮಾದರಿ
ko: 식물 모델
lt: Augalo modelis
ml: ചെടിയുടെ മോഡൽ
mr: रोपाचे मॉडेल
ms: Model tumbuhan
nb: Plantemodell
nl: Plantmodel
or: ଗଛର ମଡେଲ
pa: ਪੌਦੇ ਦਾ ਮਾਡਲ
pl: Model rośliny
pt_br: Modelo da planta
pt_pt: Modelo da planta
ro: Modelul plantei
sk: Model rastliny
sl: Model rastline
sv: Växtmodell
ta: செடியின் மாதிரி
te: మొక్క మోడల్
th: โมเดลต้นไม้
tr: Bitki modeli
uk: Модель рослини
ur: پودے کا ماڈل
vi: Mô hình cây
zh_hans: 植物模型
zh_hant: 植物模型
